{
  "pl": {
    "production": "Produkcja",
    "productionHeader": "Produkcja Jachtów",
    "productionModels": "INNE MODELE",
    "aboutUs": "O nas",
    "aboutUsHeader": "JACHT-PLAST - Transport i Budowa Jachtów",
    "aboutUsButton": "Czytaj dalej",
    "aboutUsFirstText": "Firma 'JACHT-PLAST' zajmuje się profesjonalną budową jachtów żaglowych i motorowych. Jachty przez nas wykonane charakteryzują się ciekawą zabudową wnętrza, zapewniają komfort i wygodę. Do każdego projektu podchodzimy indywidualnie, tworząc dzięki temu jednostki będące dumą naszą jak i ich właścicieli. Możemy się poszczycić blisko 20-letnim doświadczeniem w branży. Daje nam to wiedzę, którą chętnie dzielimy się z klientem. Nasze łodzie spełniają wymagane standardy jakości i bezpieczeństwa. Nie tylko zajmujemy się produkcją, ale również zapewniamy serwis wykonanych łodzi. Dodatkowo świadczymy usługi napraw i remontów używanego sprzętu pływającego.",
    "aboutUsSecondText": "Od samego początku działalności świadczymy usługi w zakresie transportu jachtów. Nasze pojazdy są przystosowane do przewozu łodzi do 12 metrów długości oraz których masa nie przekracza 8 ton. Posiadamy zezwolenia wymagane do przewozu jednostek , których szerokość przekracza 2,55m. Odpowiednio wykwalifikowana oraz doświadczona kadra pracownicza dysponuje kompletną wiedzą w dziedzinie zabezpieczania, wybalansowania oraz stabiizacji zróżnicowanych jednostek pływających. Jesteśmy w stanie prawidłowo rozłożyć ciężar każdej łodzi lub jachtu w zależności od specyfikacji przyczepy, na której dana jednostka będzie transportowana.",
    "aboutUsThirdText": "Do przewozu każdej jednostki podchodzimy indywidualnie. Wieloletnie doświadczenie, elastyczność oraz zaangarzowanie gwarantują bezpieczne dotarcie każdej łodzi oraz jachtu do celu. Wiemy, że często nasi klienci powierzają w nasze ręce coś wyjątkowego. Dla wielu z nich ich jacht lub łódź jest sposobem na przyjemne spędzenie czasu, oderwanie się od rzeczywistości lub bezpośrednio określają swoje jednostki jako ich pasję. W trosce o te przekonania dokładamy wszelkich starań aby zapewnić jednostce bezpieczeństwo podczas transportu.",
    "aboutUsFourthText": "Jako firma cechująca się produkcją jednostek wodnych posiadamy również wieloletnie doświadczenie w produkcji laminatów poliestrowo – szklanych. Nasze wyroby produkowane są z wysokiej jakości materiałów, co zapewnia im trwałość w użytkowaniu. Współpracujemy z wieloma dostawcami, zapewniając naszym klientom szeroki wybór urządzeń wyposażenia jachtu. Dzięki zdobytemu doświadczeniu w produkcji laminatów, realizujemy również zlecenia na dowolny rodzaj wyrobów laminatowych. Duże możliwości produkcyjne oraz niezaprzeczalna kompetentność pracowników, dają gwarancję solidnego wykonania wyrobu.",
    "transport": "Transport",
    "transportHeader": "Transport Jachtów",
    "transportListOne": "Świadczymy usługi z zakresu krajowego i międzynarodowego transportu towarów",
    "transportListTwo": "Zapewniamy w pełni profesjonalny i ubezpieczony transport jachtów żaglowych i łodzi motorowych oraz pojazdów",
    "transportListThree": "Dysponujemy samochodami dostosowanymi do przewozu jednostek do 12 m długości i masie 8 ton oraz mniejszych, poniżej 3,5 tony",
    "transportListFour": "Posiadamy wymagane w transporcie drogowym zezwolenia i ubezpieczenia ładunku",
    "transportListFive": "Ustalamy indywidualne ceny, w zależności od zakresu uaługi oraz odpowiadamy na zadawane mailem lub telefonicznie pytania",
    "transportText": "<h3>Nasza firma posiada wieloletnie doświadczenie w budowie i naprawie jachtów żaglowych i motorowych, co daje nam wiedzę o potrzebach klientów zainteresowanych transportem swoich jednostek.</h3>",
    "contact": "Kontakt",
    "contactHeaderMain": "Kontakt",
    "contactHeader": "Zapraszamy do kontaktu",
    "contactText": "<h2 style={{marginBottom: 8}}>Jacht-Plast</h2><h2 style={{marginTop: 0}}>Zdzisław Sobolewski</h2><h3>Adres:</h3>Ul. Przemysłowa 4<br/>26-340 Drzewica<br/>NIP: 799-13-31-976<br/><h3>Kontakt:</h3>Tel/fax (48) 375 67 35<br/>Tel. kom. 601 256 133<br/>Email: jachtplast@gmail.com<br/><h3>Godziny pracy:</h3>Poniedziałek - Piątek<br/>8:00 - 17:00",
    "formName": "Imię i nazwisko",
    "formTopic": "Temat",
    "formMessage": "Wpisz wiadomość...",
    "formSend": "Wyślij",
    "footerContact": "Kontakt",
    "footerContactData": "Tel/fax (48) 375 67 35<br/>Tel. kom. 601 256 133 <br/>E-mail: jachtplast@gmail.com<br/><br/>Godziny pracy:<br/>Poniedziałek - Piątek<br/>8:00 - 17:00",
    "footerData": "Dane firmy",
    "footerDataData": "PHUP JACHT-PLAST<br/>ul. Przemysłowa 4<br/>26-340 Drzewica<br/><br/>NIP: 799-13-31-976<br/>",
    "footerPages": "Strony:",
    "footerInvite": "Odwiedź nasz profil na Facebooku!",
    "alert": "Przed wysłaniem wiadomości wypełnij wszystkie pola"

  },
  "eng": {
    "production": "Production",
    "productionHeader": "Yachts Production",
    "productionModels": "DIFFERENT MODELS",
    "aboutUs": "About us",
    "aboutUsHeader": "JACHT-PLAST - Professional construction and transport of yachts",
    "aboutUsButton": "Read more",
    "aboutUsFirstText": "The 'JACHT-PLAST' company deals with professional construction of sailing and motor yachts. The yachts made by us are characterized by interesting interior design, they provide comfort and convenience. We approach each project individually, the prices, thanks to this, auxiliary units, as well as their support. We can boast nearly 20 years of experience in the industry. It gives us knowledge that we willingly share with the client. Our boats meet the requirements of quality, quality and safety. We not only manufacture, but also provide service for the boats made. In addition, we provide repair and overhaul services for used floating equipment.",
    "aboutUsSecondText": "From the very beginning, we provide yacht transport services. Our vehicles are adapted to transport boats up to 12 meters long and whose weight does not exceed 8 tons. We have permits required to transport vessels whose width exceeds 2.55 m. Appropriately qualified and experienced staff has complete knowledge in the field of securing, balancing and stabilizing various vessels. We are able to correctly distribute the weight of each boat or yacht depending on the specification of the trailer on which the unit will be transported.",
    "aboutUsThirdText": "We approach each unit individually. Many years of experience, flexibility and commitment guarantee the safe arrival of each boat and yacht to its destination. We know that our clients often entrust us with something special. For many of them, their yacht or boat is a way of having a good time, getting away from reality or directly describing their units as their passion. Caring for these beliefs, we make every effort to ensure the safety of the unit during transport.",
    "aboutUsFourthText": "As a company that produces water units, we also have many years of experience in the production of polyester-glass laminates. Our products are made of high-quality materials, which ensures their durability in use. We work with many suppliers, providing our clients with a wide selection of yacht equipment. Thanks to the experience gained in the production of laminates, we also carry out orders for any type of laminate products. Large production capabilities and undeniable competence of employees guarantee a solid performance of the product.",
    "transport": "Transport",
    "transportHeader": "Yachts Transport",
    "transportListOne": "We provide services in the field of domestic and international transport of goods",
    "transportListTwo": "We provide fully professional and insured transport of sailing yachts and motor boats as well as vehicles",
    "transportListThree": "We have vehicles adapted to transport yachts up to 12 m long and weighing 8 tons and smaller, below 3.5 tons",
    "transportListFour": "We have permits and cargo insurance required for road transport",
    "transportListFive": "We set individual prices depending on the scope of service and answer questions raised by e-mail or by phone",
    "transportText": "<h3>Our comany has many years of experience in the building and repairing sailing and motor yachts, which gives us knowledge about the needs of customers interested in transporting their bouts.<br/><br/>Click below to see gallery!</h3>",
    "contact": "Contact",
    "contactHeaderMain": "Contact",
    "contactHeader": "Contact us",
    "contactText": "<h2 style={{marginBottom: 8}}>Jacht-Plast</h2><h2 style={{marginTop: 0}}>Zdzisław Sobolewski</h2><h3>Address:</h3>St. Przemysłowa 4<br/>26-340 Drzewica<br/>NIP: 799-13-31-976<br/><h3>Contact:</h3>Fax: (48) 375 67 35<br/>Pone: 601 256 133<br/>Email: jachtplast@gmail.com<br/><h3>Work hours:</h3>Monday - Friday<br/>8am - 5pm",
    "formName": "Name and surname",
    "formTopic": "Topic",
    "formMessage": "Write a message...",
    "formSend": "Send",
    "footerContact": "Contact",
    "footerContactData": "Fax: (48) 375 67 35<br/>Phone: 601 256 133 <br/>Email: jachtplast@gmail.com<br/><br/>Work hours:<br/>Monday - Friday<br/>8am - 5pm",
    "footerData": "Company data",
    "footerDataData": "PHUP JACHT-PLAST<br/>st. Przemysłowa 4<br/>26-340 Drzewica<br/><br/>NIP: 799-13-31-976<br/>",
    "footerPages": "Pages:",
    "footerInvite": "Visit our Facebook profile!",
    "alert": "Before sending a message fill all fields"

  }
}