{
  "pl": {
    "production": "Produkcja",
    "productionModels": "INNE MODELE",
    "aboutUs": "O nas",
    "aboutUsButton": "Czytaj dalej",
    "aboutUsFirstText": "Firma 'JACHT – PLAST' zajmuje się profesjonalną budową jachtów żaglowych i motorowych. Jachty przez nas wykonane charakteryzują się ciekawą zabudową wnętrza, zapewniają komfort i wygodę. Do każdego projektu podchodzimy indywidualnie, tworząc dzięki temu jednostki będące dumą naszą jak i ich właścicieli. Możemy się poszczycić blisko 20-letnim doświadczeniem w branży. Daje nam to wiedzę, którą chętnie dzielimy się z klientem. Nasze łodzie spełniają wymagane standardy jakości i bezpieczeństwa.",
    "aboutUsSecondText": "Posiadamy również wieloletnie doświadczenie w produkcji laminatów poliestrowo – szklanych. Nasze wyroby produkowane są z wysokiej jakości materiałów, co zapewnia im trwałość w użytkowaniu. Współpracujemy z wieloma dostawcami, zapewniając naszym klientom wybór urządzeń wyposażenia jachtu. Dzięki zdobytemu doświadczeniu w produkcji laminatów, realizujemy również zlecenia na dowolny rodzaj wyrobów laminatowych. Duże możliwości produkcyjne oraz niezaprzeczalna kompetentność pracowników, dają gwarancję solidnego wykonania wyrobu.",
    "aboutUsThirdText": "Nie tylko zajmujemy się produkcją, ale również zapewniamy serwis wykonanych łodzi. Dodatkowo świadczymy usługi napraw i remontów używanego sprzętu pływającego.",
    "transport": "Transport",
    "transportListOne": "Świadczymy usługi z zakresu krajowego i międzynarodowego transportu towarów",
    "transportListTwo": "Zapewniamy w pełni profesjonalny i ubezpieczony transport jachtów żaglowych i łodzi motorowych oraz pojazdów",
    "transportListThree": "Dysponujemy samochodami dostosowanymi do przewozu jednostek do 12 m długości i masie 8 ton oraz mniejszych, poniżej 3,5 tony",
    "transportListFour": "Posiadamy wymagane w transporcie drogowym zezwolenia i ubezpieczenia ładunku",
    "transportListFive": "Ustalamy indywidualne ceny, w zależności od zakresu uaługi oraz odpowiadamy na zadawane mailem lub telefonicznie pytania",
    "transportText": "<h3>Nasza firma posiada wieloletnie doświadczenie w budowie i naprawie jachtów żaglowych i motorowych, co daje nam wiedzę o potrzebach klientów zainteresowanych transportem swoich jednostek.<br/><br/>Kliknij poniżej żeby zobaczyć galerię!</h3>",
    "contact": "Kontakt",
    "contactHeader": "Zapraszamy do kontaktu",
    "contactText": "<h1 style={{marginBottom: 8}}>Jacht-Plast</h1><h2 style={{marginTop: 0}}>Zdzisław Sobolewski</h2><h3>Adres:</h3>Ul. Przemysłowa 4<br/>26-340 Drzewica<br/>NIP: 799-13-31-976<br/><h3>Kontakt:</h3>Tel/fax (48) 375 67 35<br/>Tel. kom. 601 256 133<br/>Email: jachtplast@gmail.com<br/><h3>Godziny pracy:</h3>Poniedziałek - Piątek<br/>8:00 - 17:00",
    "formName": "Imię i nazwisko",
    "formTopic": "Temat",
    "formMessage": "Wpisz wiadomość...",
    "formSend": "Wyślij",
    "footerContact": "Kontakt",
    "footerContactData": "Tel/fax (48) 375 67 35<br/>Tel. kom. 601 256 133 <br/>E-mail: jachtplast@gmail.com<br/><br/>Godziny pracy:<br/>Poniedziałek - Piątek<br/>8:00 - 17:00",
    "footerData": "Dane firmy",
    "footerDataData": "PHUP JACHT-PLAST<br/>ul. Przemysłowa 4<br/>26-340 Drzewica<br/><br/>NIP: 799-13-31-976<br/>",
    "footerPages": "Strony:",
    "footerInvite": "Odwiedź nasz profil na Facebooku!",
    "alert": "Przed wysłaniem wiadomości wypełnij wszystkie pola"

  },
  "eng": {
    "production": "Production",
    "productionModels": "DIFFERENT MODELS",
    "aboutUs": "About us",
    "aboutUsButton": "Read more",
    "aboutUsFirstText": "'JACHT-PLAST' company deals in sailing bouts and motor yachts building. Yachts made by us are characterized by interesting interior design, they provide comfort and convenience. To each project we approach individually, creating units that are our pride and their owners. We can boast of nearly 20 years of experience in industry. This gives us knowledge that we can share with our clients. Our boats meet the required quality and safety standards.",
    "aboutUsSecondText": "We also have many years of experience on the production of glass-polyester laminates. Our products are made of high quality materials, which ensures their durability. We collaborate with many suppliers, so we provide possibility to choose yacht equipment. Thanks to experience gained in the production of laminates, we also carry out orders for any type of laminate products. Large production capabilities and undeniable competence of employees guarantee a height performance of the final product",
    "aboutUsThirdText": "We not only manufacture, but also provide service for made boats. In addition, we provide repair and renovation services for second-hand floating equipment.",
    "transport": "Transport",
    "transportListOne": "We provide services in the field of domestic and international transport of goods",
    "transportListTwo": "We provide fully professional and insured transport of sailing yachts and motor boats as well as vehicles",
    "transportListThree": "We have vehicles adapted to transport yachts up to 12 m long and weighing 8 tons and smaller, below 3.5 tons",
    "transportListFour": "We have permits and cargo insurance required for road transport",
    "transportListFive": "We set individual prices depending on the scope of service and answer questions raised by e-mail or by phone",
    "transportText": "<h3>Our comany has many years of experience in the building and repairing sailing and motor yachts, which gives us knowledge about the needs of customers interested in transporting their bouts.<br/><br/>Click below to see gallery!</h3>",
    "contact": "Contact",
    "contactHeader": "Contact us",
    "contactText": "<h1 style={{marginBottom: 8}}>Jacht-Plast</h1><h2 style={{marginTop: 0}}>Zdzisław Sobolewski</h2><h3>Address:</h3>St. Przemysłowa 4<br/>26-340 Drzewica<br/>NIP: 799-13-31-976<br/><h3>Contact:</h3>Fax: (48) 375 67 35<br/>Pone: 601 256 133<br/>Email: jachtplast@gmail.com<br/><h3>Work hours:</h3>Monday - Friday<br/>8am - 5pm",
    "formName": "Name and surname",
    "formTopic": "Topic",
    "formMessage": "Write a message...",
    "formSend": "Send",
    "footerContact": "Contact",
    "footerContactData": "Fax: (48) 375 67 35<br/>Phone: 601 256 133 <br/>Email: jachtplast@gmail.com<br/><br/>Work hours:<br/>Monday - Friday<br/>8am - 5pm",
    "footerData": "Company data",
    "footerDataData": "PHUP JACHT-PLAST<br/>st. Przemysłowa 4<br/>26-340 Drzewica<br/><br/>NIP: 799-13-31-976<br/>",
    "footerPages": "Pages:",
    "footerInvite": "Visit our Facebook profile!",
    "alert": "Before sending a message fill all fields"

  }
}